/* Cancel */
"picker.navigation.cancel-button" = "Άκυρο";

/* Done */
"picker.navigation.done-button" = "ΟΚ";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ επιλεγμένα στοιχεία";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ επιλεγμένες εικόνες";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ επιλεγμένα βίντεο";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 επιλεγμένη εικόνα";

/* 1 Video Selected */
"picker.selection.single-video" = "1 επιλεγμένο βίντεο";

/* All photos */
"picker.table.all-photos-label" = "ΑΠΟ ΚΑΜΕΡΑ";

/* Smart Albums */
"picker.table.smart-albums-header" = "ΕΞΥΠΝΗ ΣΥΛΛΟΓΗ";

/* Albums */
"picker.table.user-albums-header" = "ΣΥΛΛΟΓΗ";

